<?= $this->content; ?>
<div class="main">
    <h3 class="main-title">Пользовательское соглашение в отношении приложения «AndroidInfo» для мобильной операционной системы Android</h3>

    <div class="text-agreement">
        <h3 class="title">1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <div class="list-item">1. Настоящее Пользовательское соглашение (далее «Соглашение») регламентирует отношения между LiteSoftTeam и дееспособным физическим лицом, надлежащим образ присоединившемся к настоящему Соглашению для использования мобильного приложения «AndroidInfo» (далее - «Пользователь»). </div>
        <div class="list-item">2. Мобильное приложение «AndroidInfo» (далее - «Приложение») является программой для мобильных устройств, представляющей собой информационное приложение, разработанное для мобильных устройств, работающих под управлением операционной системы Android.</div>
        <div class="list-item">3. Обращения, предложения и претензии физических и юридических лиц к Компании, связанные с содержанием и функционированием Приложения, нарушениями прав и интересов третьих лиц могут быть направлены на адрес электронной почты: androidinfo@srcblog.ru.</div>
    </div>

    <div class="text-agreement">
        <h3 class="title">2. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h3>
        <div class="list-item">1. Пользователь обязуется надлежащим образом соблюдать условия настоящего Соглашения.
        </div>
        <div class="list-item">2. Пользователь обязуется не использовать Приложение для любых иных целей, кроме как для целей, связанных с личным некоммерческим использованием.</div>
    </div>

    <div class="text-agreement">
        <h3 class="title">3. ПРАВА И ОБЯЗАННОСТИ КОМПАНИИ</h3>
        <div class="list-item">1. В целях улучшения и повышения стабильности работы Приложения Компания Исполнитель вправе собирать, хранить и обрабатывать данные о модели мобильного устройства пользователя (идентификатор устройства, информация о ЦП, оперативной памяти)
        </div>
    </div>

    <div class="text-agreement">
        <h3 class="title">4. ССЫЛКИ НА САЙТЫ ТРЕТЬИХ ЛИЦ</h3>
        <div class="list-item">1. Приложение может содержать ссылки или представлять доступ на другие ресурсы в сети Интернет (сайты третьих лиц) и размещенный на данных ресурсах контент, являющиеся результатом интеллектуальной деятельности третьих лиц.
        </div>
        <div class="list-item">2. Компания не несет ответственность за любую информацию или контент, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ посредством Приложения, включая, в том числе, любые мнения или утверждения, выраженные на сайтах третьих лиц.
        </div>
        <div class="list-item">3. Пользователь подтверждает, что с момента перехода Пользователя по ссылке,
            содержащейся в Приложении, на сайт третьего лица, взаимоотношения
            Компании и Пользователя прекращаются. Настоящее Соглашение в дальнейшем
            не распространяется на Пользователя, и Компания не несет ответственность за
            достоверность размещенной на сайтах третьих лиц информации, использование
            Пользователем контента, правомерность такого использования и качество
            контента, размещенного на сайтах третьих лиц.
        </div>
    </div>