<?= $this->content; ?>
<div class="main">
    <h3 class="main-title">Политика конфиденциальности</h3>

    <div class="text-agreement">
        <h3 class="title">Мы собираем из приложения следующую информацию:</h3>
        <div class="list-item">1. Отзывы клиентов о работе приложения и предложения по улучшению</div>
        <div class="list-item">2. Результаты производительности устройства </div>
        <div class="list-item">3. Информацию о модели мобильного устройства пользователя (идентификатор устройства, информация о ЦП, оперативной памяти)</div>
        <div class="list-item">4. Данные об ошибочной информации, отображаемой в приложении</div>
        <div class="list-item">5. Данные об ошибках, возникших в приложении</div>
    </div>

    <div class="text-agreement">
        <h3 class="title">Как мы используем эту информацию:</h3>
        <div class="list-item">1. Для совершенствования работы приложения и актуальности отображаемой информации</div>
        <div class="list-item">2. Для составления рейтингов производительности устройств пользователей, которые прошли тест производительности в приложении</div>
        <div class="list-item">3. Ваш email используем только для обратной связи и никак с целью рассылки рекламы, новостей либо передачи другим лицам</div>
    </div>

    <div class="text-agreement">
        <h3 class="title">Требуемые разрешения</h3>
        <div class="list-item">1. Доступ к файловой системе</div>
        <div class="list-item">2. Разрешения на отображение push-уведомлений</div>
    </div>

    <div class="text-agreement">
        <h3 class="title">ВАЖНО!</h3>
        <div class="list-item">Мы не собираем вашу личную информацию, а именно такую как, информацию о местоположении, распознавание лиц или другой информации, идентифицирующей вас как личность.
        </div>
    </div>

</div>